{
  "ro": {
    "translation": {
      "nonstop": "Lucrăm non-stop",
      "menu-home": "Acasă",
      "menu-prices": "Prețuri",
      "menu-about": "Despre noi",
      "menu-contacts": "Contacte",
      "hero-title": "Evacuator în Bălți",
      "hero-article-mobile": "Te vom ajuta să te întorci pe drum: rapid, sigur și confortabil!",
      "hero-article": "Evacuarea automobilelor, motocicletelor și vehiculelor speciale la prețuri accesibile. Evacuator în Bălți și pe întreg teritoriul Republicii Moldova",
      "call-now": "Sună acum",
      "ads-line-content": "Tractări auto 24/7 * Asistență rutieră rapidă *",
      "prices-title": "Prețuri și tarife",
      "order-now-btn": "Comandă acum",
      "lei": "lei",
      "footer-partners-title": "Parteneri de încredere",
      "contact-us-title": "Contacte",
      "contact-us-article": "Pentru oricare din serviciile noastre puteți telefona la numarul de telefon de mai jos sau tasta butonul „Sună acum”. Pentru informații sau întrebari vă invităm să vă alăturați nouă în rețele de socializare și mesengeruri. Pentru recomandări sau reclamații vă adresați la numarul de telefon sau poșta electronică de mai jos:",
      "start-prices": "de la",
      "aditional-services-title": "Servicii suplimentare",
      "rating": "Pune o notă ->",
      "choose-us-title": "De ce să ne alegi pe noi?",
      "about-us-title": "Cine suntem noi?",
      "contact-us": "Contactează-ne",
      "about-us-article-1": "SpasAuto este compania de încredere din domeniul tractărilor auto în Bălți și în toată Moldova, oferind servicii rapide, sigure și disponibile non-stop (24/7). Cu o experiență vastă și o echipă de profesioniști dedicați, ne specializăm în evacuarea mașinilor avariate, tractări auto pe distanțe lungi, transportul tehnicii speciale și asistență rutieră în Bălți.",
      "about-us-article-2": "Punem accent pe calitate, promptitudine și siguranță în fiecare intervenție. Fie că ai nevoie de un evacuator Bălți în caz de accident, fie că trebuie să transporți echipamente sau utilaje, SpasAuto este alegerea corectă.",
      "about-us-article-3": "SpasAuto – partenerul tău de încredere pentru servicii de tractări auto rapide și profesionale. Suntem aici pentru a-ți oferi sprijin atunci când ai mai mare nevoie.",
      "about-us-article-list-element1": "Servicii de evacuare auto urgente",
      "about-us-article-list-element2": "Tractări auto non-stop în municipiul Bălți și în toată Moldova",
      "about-us-article-list-element3": "Transport tehnică specială Moldova – în siguranță și la timp",
      "about-us-article-list-element4": "Răspuns rapid 24/7 – Evacuator 24/7 Bălți",
      "choose-us-subtile": "Avem tot ce îți trebuie pentru a te simți în siguranță pe drum. Servicii rapide, prețuri transparente și o echipă dedicată care îți va răspunde la orice întrebare!",
      "meta": {
        "title": "Evacuator auto Bălți 24/7",
        "description": "Servicii evacuare auto urgente în Bălți și Moldova.",
        "keywords": "evacuator Bălți, tractări auto Bălți, evacuare auto Moldova, tractări auto non-stop,         evacuare mașini avariate, transport utilaje speciale, asistență rutieră Bălți, servicii evacuare auto urgente, evacuator 24/7 Bălți, transport tehnică specială Moldova"
      }
    }
  },
  "ru": {
    "translation": {
      "nonstop": "Работаем без перерывов",
      "menu-home": "Главная",
      "menu-prices": "Цены",
      "menu-about": "О нас",
      "menu-contacts": "Контакты",
      "hero-title": "Эвакуатор по Бельцам",
      "hero-article-mobile": "Мы поможем вам вернуться на дорогу: быстро, безопасно и комфортно!",
      "hero-article": "Эвакуация автомобилей, мотоциклов и спецтехники по доступным ценам. Эвакуатор в Бельцах и по всей территории республики Молдова",
      "call-now": "Позвонить сейчас",
      "ads-line-content": "Эвакуация автомобилей 24/7 * Быстрая помощь на дороге *",
      "prices-title": "Цены и тарифы",
      "order-now-btn": "Заказать сейчас",
      "lei": "лей",
      "footer-partners-title": "Надежные партнеры",
      "contact-us-title": "Контакты",
      "contact-us-article": "Для любых наших услуг вы можете позвонить по телефону, указанному ниже, или нажать кнопку „Позвонить сейчас“. Для получения информации или вопросов приглашаем вас присоединиться к нам в социальных сетях и мессенджерах. Для рекомендаций или жалоб обращайтесь по телефону или электронной почте, указанным ниже:",
      "start-prices": "от",
      "aditional-services-title": "Дополнительные услуги",
      "rating": "Оцените нас ->",
      "choose-us-title": "Почему выбирают нас?",
      "about-us-title": "Кто мы?",
      "contact-us": "Связаться с нами",
      "about-us-article-1": "SpasAuto — надёжная компания в сфере автоэвакуации в Бельцах и по всей Молдове, предоставляющая быстрые, безопасные и круглосуточные услуги (24/7). Благодаря богатому опыту и команде профессионалов, преданных своему делу, мы специализируемся на эвакуации повреждённых автомобилей, дальнем буксировании, транспортировке специальной техники и оказании дорожной помощи в Бельцах.",
      "about-us-article-2": "Мы делаем акцент на качество, оперативность и безопасность при каждом выезде. Нужен эвакуатор в Бельцах после аварии или требуется перевозка оборудования и техники? SpasAuto — это правильный выбор.",
      "about-us-article-3": "SpasAuto — ваш надёжный партнёр в сфере быстрой и профессиональной эвакуации автомобилей. Мы рядом, когда вы нуждаетесь в помощи больше всего.",
      "about-us-article-list-element1": "Срочные услуги по эвакуации автомобилей",
      "about-us-article-list-element2": "Круглосуточные услуги эвакуатора в Бельцах и по всей Молдове",
      "about-us-article-list-element3": "Безопасная и своевременная транспортировка специальной техники по Молдове",
      "about-us-article-list-element4": "Быстрая реакция 24/7 — эвакуатор в Бельцах круглосуточно",
      "choose-us-subtile": "У нас есть все, что нужно, чтобы вы чувствовали себя в безопасности на дороге. Быстрые услуги, прозрачные цены и команда, которая ответит на любой ваш вопрос!",
      "meta": {
        "title": "Эвакуатор Бельцы 24/7",
        "description": "Срочная эвакуация автомобилей в Бельцах и по Молдове.",
        "keywords": "эвакуатор Бельцы, автоэвакуация Бельцы, эвакуация автомобилей Молдова, круглосуточная автоэвакуация, эвакуация повреждённых автомобилей, транспортировка специальной техники, дорожная помощь Бельцы, срочная эвакуация автомобилей, эвакуатор 24/7 Бельцы, перевозка спецтехники Молдова"
      }
    }
  }
}